Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/foreslar_at_sametinget_prioriterer_8_1_millioner_kroner_til_utvikling_av_samisk_tradisjonskunnskap.html.tmx
Source language: nob
Languages: sme

source: Foreslår at Sametinget prioriterer 8,1 millioner kroner til utvikling av samisk tradisjonskunnskap
sme: Evttoha Sámedikki vuoruhit 8,1 miljon kruvnnu bušeahtas sámi árbevirolaš máhtu ovddideapmái

source: Sametingsrådet oppnevnte i 2019 en arbeidsgruppe som fikk i oppdrag å komme med forlag om hvordan samisk tradisjonell kunnskap kan ivaretas og utvikles.
sme: Sámediggeráđđi lea 2019:s ásahan bargojoavku mii galgá buktit evttohusaid mo buoridit barggu Sámi árbevirolaš máhtu seailluheamis.

source: Arbeidsgruppen har bestått av representanter for samiske institusjoner som arbeider med árbediehtu.
sme: Bargojoavkkus leamaš ovddasteaddjit Sámi ásahusain geat barget árbedieđuin.

source: – Tradisjonell kunnskap er grunnlaget for vår kultur, og nå er det på tide at Sametinget setter inn ressurser på å videreføre denne kunnskapen.
sme: – Sámi árbemáhttu lea vuođđun min kultuvrii ja dál lea áigi ahte Sámediggi bidjá albma návccaid ja searaid seailluhit árbemáhtu.

source: I vår rapport kommer vi med konkrete forslag for hvordan det samiske samfunnet og Sametinget skal løse dagens utfordringer med å bevare tradisjonell kunnskap for fremtidige generasjoner, sier leder i arbeidsgruppen Anne May Olli.
sme: Rapportas “Máttuid árbi boahtteáigái” buktit mii konkrehta evttohusaid mo sámi servodat ja Sámediggi galgá čoavdit hástalusaid maid dálá áigi buktá árbemáhtu seailluheapmái boahtte buolvvaide, lohká jođiheaddji Anne May Olli.

source: Arbeidsgruppen har i forbindelse med sitt arbeid hatt møter med institusjoner og aktører i hele det samiske området og kommet til konklusjonen at tradisjonell kunnskap er viktig for lokal identitet og at forankringen av kunnskapen lokalt er svært viktig både for følelser og tilhørighet.
sme: Árbedieđu bargojoavku lea barggustis čoahkkinastán ásahusain miehtá sámi guovllu, ja leat vávján ahte árbemáhttu lea hui dehálaš báikkálaš identitehttii ja ahte báikkálaš máhttu buktá ollu dovdduid ja gullevašvuođa.

source: – Vi ønsker å understreke at tradisjonell kunnskap er lokal kunnskap som hører til i områdene den utøves. Vi har i vårt forslag tatt hensyn til dette når vi foreslår at nåværende lokale institusjoner og andre aktører som arbeider med tradisjonell kunnskap, skal gis mulighet til å samarbeide mer for å utvikle seg faglig i ulike nettverk.
sme: – Mii háliidat deattuhit ahte árbemáhttu lea báikkálaš máhttu, mii gullá báikegottiide ja guovlluide, ja mii leat iežamet evttohusas dan váldán vuhtii go evttohit ahte dálá ásahusat mat barget árbemáhtun galget baicce ovttasbargat eambbo vuoi ovdánit fágalaččat ja ahte Sámediggi ruhtada fierpmádagaid ovttasbargui.

source: I tillegg foreslår vi etableringen av ett eget fagorgan, Sámi árbemáhttogáldu som blant annet skal være et bindeledd og ressurssenter for samarbeidet mellom lokale aktører, sier Olli.
sme: Mii evttohit dasa lassin ahte ásahuvvošii sierra orgána Sámi árbemáhttogáldu mii galgá doarjjan ja veahkkin báikkálaš ásahusaide, joatká Olli.

source: Arbeidsgruppen foreslår i sin rapport at Sametinget i årene som kommer må prioritere samisk tradisjonell kunnskap i betydelig større grad enn tilfelle er i dag.
sme: Bargojoavku lea dál gergen barggustis ja evttoha ahte Sámediggi vuoruha sámi árbemáhtu eanet. Váldoevttohusat raporttas leat:

source: Arbeidsgruppen foreslår at det opprettes et nytt organ, Sámi árbemáhttogáldu, som skal bidra til at arbeidet med samisk tradisjonell kunnskap styrkes lokalt.
sme: Bargojoavku evttoha ásahit sierra orgána, sámi árbemáhttogáldu. Ođđa ásahusa doaibman šaddá čatnat oktii dieđuid báikegottiin ja leat mielde ovdánahttimin árbemáhttu miehtá norggabeale Sámi.

source: Sámi árbemáhttogáldu skal være det stedet der andre institusjoner som kommuner og skoler, kan ta kontakt for å få opplysninger og informasjon om samisk tradisjonell kunnskap.
sme: Skuvllat ja gielddat sáhttet váldit oktavuođa go lea dárbu dieđuin Sámi árbemáhtus.

source: Det foreslås at det avsettes 2.6 millioner kroner til opprettelsen av Sámi árbemáhttogáldu.
sme: Sámi árbemáhttogáldu ásaheapmái evttohuvvo ahte Sámediggi juolluda 2,6 miljon kruvnnu .

source: Nettverkene kan bestå av ulike árbediehtu-aktører lokalt eller regionalt, eller være faglige nettverk av aktører f.eks. et sjøsamisk nettverk eller nettverk for árbediehtu innen feltet for bygningsfag eller båtbygging.
sme: Bargojoavku evttoha ahte ásahuvvo doarjjaortnet fágalaš fierpmádagat árbemáhtu ektui, omd. Mearrasámi fierpmádat, dahje huksenárbevieru fierpmádat. Dat dalá Sámi ásahusat geat dál barget oktonassii iežaset áššiin sáhttet beroštumiid ja hástalusaid ektui ovttasbargat.

source: Til oppstart av nettverkene foreslås 1,5 millioner kroner.
sme: Doalahit fierpmádagaid bargguid evttohuvvo 1.5 miljon kruvnnu.

source: Arbeidsgruppen foreslår at Sametinget finansierer duodjisentre på samme måte som lokale språksentre i dag finansieres.
sme: Bargojoavku evttoha maid ahte Sámediggi ruhtada duodjeguovddážii, seammá láhkai go dál leat báikkálaš giellaguovddážat ásahuvvon guđetge guovlluide sámis.

source: Duodjisentrene skal være åpne og til nytte for alle i sitt lokalsamfunn.
sme: Duodjeguovddážat galggašedje buohkaide leat rahppas ja ávkin.

source: Arbeidsgruppen mener det er viktig å legge til rette for at duodji som árbemáhttu sikres, beskyttes og vitaliseres i de ulike samiske lokalsamfunn.
sme: Dát lea bargojoavkku mielas dehálaš vuoi duodji árbemáhttun seailluhuvvo ja ealáskahttojuvvo guđetge sámi guovlluin.

source: Til nå har Sametinget kun prioritert duodji som næring. Mange driver med duodji og duodji er viktig for hele den samiske befolkningen.
sme: Dán rádjái lea dušše ealáhusbealli duojis deattuhuvvon Sámedikki doarjjaortnegiin, muhto leat olusat geat duddjojit ja go duodjit lea dehálaš buot sámi álbmogiid de lea áigi vuoruhit ahte buohkat besset duoji resursaguovddážiidda.

source: Det er derfor på tide at alle nå kan få tilgang til ressurssentre for duodji. Det foreslås 3 millioner kroner til oppstart av lokale duodjisentre.
sme: Dát mávssášii bargojoavkku árvvoštallama mielde 3 miljon kruvnnu, go de báikkálaš duodjeguovddážat bohtet johtui.

source: Arbeidsgruppen foreslår også at Sametinget oppretter en tilskuddsordning for ulike árbemáhttu-prosjekter.
sme: Bargojoavku evttoha vel lassin ahte Sámediggi ásaha ruhtadoarjjaortnega sidjiide geat háliidit bargat Sámi árbemáhttu prošeavttain.

source: Det foreslås at det settes av minst 1 million kroner til tilskuddsordningen.
sme: Dát doarjjaortnet livčče 1 miljon kruvnnu jahkásaččat.

source: Arbeidsgruppen mener i tillegg at Sametinget må vurdere hvordan Sámi árbemáhttu ivaretas av Sametinget selv, og utfordrer Sametinget til å bedre sitt arbeid internt.
sme: Bargojoavku maid oaivvilda ahte Sámediggi ferte ieš geahččat mo sii barget Sámi árbemáhttu ektui, ja hásttuha Sámedikki buoridit barggustis siskkáldasat.

source: Sametingsråd Hans Ole Eira som har mottatt rapporten fra arbeidsgruppen, sier at forslagene i rapporten ser spennende ut.
sme: Sámediggeráđđi Hans Ole Eira lea aitto ožžon raportta, ja lohká miellagiddevažžan oaidnit árbedieđu joavkku evttohusaid lagabui.

source: – Sametingsrådet har bestilt denne rapporten fra fagpersoner med mye kunnskap innen feltet, og ser frem til å lese de faglig begrunnede forslagene arbeidsgruppen har kommet med.
sme: – Sámediggeráđđi lea diŋgon dán erenoamáš gealbočeahpes bargojoavkkus raportta ja áigut dál dárkileabbo lohkat sin miellagiddevaš evttohusaid.

source: Arbeidsgruppen har jobbet utfra mandatet vi har gitt dem og svart på våre utfordringer.
sme: Bargojoavkku árvalusat buktet čovdosiid hástalusaide maid mii leat bivdán sis.

source: Tradisjonell kunnskap er veldig viktig for samisk kultur og dette arbeidet peker på hvordan vi skal ta denne kunnskapen med oss inn i fremtiden.
sme: Árbemáhttu lea hirbmat dehálaš sámi kultuvrii, ja mii oaidnit dehálašvuođa dán barggus boahtteáigái.

source: Det neste steget fra sametingsrådets side er nå vurdere om vi skal bringer hele dette forslaget eller deler av forslaget som en egen sak til Sametingets plenum, sier Eira.
sme: Boahtte lávki lea árvvoštallat ahte galgat go loktet sin evttohusa dahje osiid sin evttohusas Sámedikki dievasčoahkkimii, lohká Eira.

source: Kontaktpersoner:
sme: Gulahallanolbmot:

source: Arbeidsgruppen for árbediehtu:
sme: Árbedieđu bargojoavku:

source: Leder: Anne-May Olli, RiddoDuottarMuseat, amo@rdm.no , 40601986 Nestleder: Harrieth Aira, Árran, harrieth.aira@arran.no , 99047356 Kjellaug Isaksen, Senter for Nordlige folk, kjellaug@nordligefolk.no , 47370934 Solveig Joks, Sámi allaskuvla, solveigj@samas.no , 90724669 Svanhild Andersen, Mearrasiida, svanhild.andersen@mearrasapmi.no , 95791356
sme: Jođiheaddji: Anne-May Olli, RiddoDuottarMuseat, amo@rdm.no , 40601986 Nubbinjođiheaddji: Harrieth Aira, Árran, harrieth.aira@arran.no , 99047356 Kjellaug Isaksen, Davviálbmogiid guovddáš, kjellaug@nordligefolk.no , 47370934 Solveig Joks, Sámi allaskuvla, solveigj@samas.no , 90724669 Svanhild Andersen, Mearrasiida, svanhild.andersen@mearrasapmi.no , 95791356
